tap "c-bata/kube-prompt"
tap "caskroom/cask"
tap "github/gh"
tap "goreleaser/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/services"
brew "openssl@1.1"
brew "ansible"
brew "gcc"
brew "ascii"
brew "bat"
brew "freetype"
brew "p7zip"
brew "binwalk"
brew "cairo"
brew "gnutls"
brew "emacs", restart_service: true
brew "cask"
brew "cfssl"
brew "ctop"
brew "curl"
brew "curl-openssl"
brew "epstool"
brew "exa"
brew "exiftool"
brew "fd"
brew "fish"
brew "webp"
brew "gibo"
brew "git"
brew "git-lfs"
brew "glfw"
brew "gnupg"
brew "lua"
brew "hashpump"
brew "helm"
brew "hexyl"
brew "highlight"
brew "hub"
brew "hugo"
brew "hydra"
brew "imagemagick"
brew "john"
brew "jq"
brew "kind"
brew "kubectx"
brew "lastpass-cli"
brew "libimobiledevice"
brew "libressl"
brew "mkcert"
brew "mono"
brew "nasm"
brew "nim"
brew "nkf"
brew "nmap"
brew "nss", link: false
brew "pari"
brew "pipenv"
brew "pkcrack"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "qemu"
brew "radare2"
brew "rbenv"
brew "redis"
brew "ripgrep"
brew "roswell"
brew "sdl"
brew "spidermonkey"
brew "sshpass"
brew "stern"
brew "telnet"
brew "terraform"
brew "tmux"
brew "tree"
brew "unicorn"
brew "unrar"
brew "upx"
brew "yara"
brew "volatility"
brew "wget"
brew "yarn"
brew "z3", link: false
brew "c-bata/kube-prompt/kube-prompt"
brew "github/gh/gh"
brew "goreleaser/tap/goreleaser"
cask "firefox-esr"
cask "jad"
cask "java8"
cask "wireshark"
cask "xquartz"
